[
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "symbols-prettifier",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "obsidian-annotator",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "battery-indicator",
  "obsidian-underline",
  "obsidian-markdown-export-plugin",
  "obsidian-desmos",
  "float-search",
  "obsidian-style-settings"
]